[EDU_EntranceMarquee_Letters_Diffuse_shader]
subtitle="Atraçöes Ryan"

[EDU_EntranceMarquee_PillarTicket_TicketBooth_shader]
subtitle="Entrada"

[EDU_EntranceMarquee_Signs_B_Diffuse_shader]
subtitle="Projetando a Viajem para a superficie"

[EDU_EntranceMarquee_Signs_C_Diffuse_shader]
subtitle="Visita al museo"

[EDU_EntranceMarquee_Signs_Diffuse_shader]
subtitle="Projetando a Viajem para a superficie"

[EDU_Sign_Atlantic_Diffuse_shader]
subtitle="Expresso Atlântico"

[EDU_Sign_ElDorado_Diffuse_shader]
subtitle="Saläo El Dorado"

[EDU_Sign_HallFuture_Diffuse_shader]
subtitle="Hall of the Future"

[EDU_Sign_JourneytotheSurface_Diffuse_shader]
subtitle="Viajem para a superficie "

